/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Hast du das gemeint ";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Es ist ein Fehler aufgetreten. Versuche es bitte später erneut.";

/* . hint for text field, : input_hint */
"input_hint" = "z. B. ///fenster.ausgleichen.nahezu";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Keine gültige Dreiwortadresse gefunden";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Eine Dreiwortadresse sagen ...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

